Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Format, size, layout and background are remembered from your last showcase export, including a picked background image.
ar: يتم تذكر التنسيق والحجم والتخطيط والخلفية من آخر تصدير لواجهة العرض، بما في ذلك صورة الخلفية المختارة.
ca: El format, la mida, la disposició i el fons es recorden de la darrera exportació d'aparador, inclosa una imatge de fons escollida.
cs: Formát, velikost, rozvržení a pozadí jsou zapamatovány z vašeho posledního exportu prezentace, včetně vybraného obrázku na pozadí.
da: Format, størrelse, layout og baggrund huskes fra din sidste showcase-eksport, inklusive et valgt baggrundsbillede.
de: Format, Größe, Layout und Hintergrund werden von deinem letzten Showcase-Export übernommen – auch ein gewähltes Hintergrundbild.
el: Η μορφή, το μέγεθος, η διάταξη και το φόντο απομνημονεύονται από την τελευταία εξαγωγή της βιτρίνας σας, συμπεριλαμβανομένης μιας επιλεγμένης εικόνας φόντου.
es: El formato, el tamaño, el diseño y el fondo se recuerdan de tu última exportación de escaparate, incluida una imagen de fondo elegida.
fa: قالب، اندازه، چیدمان و پس‌زمینه از آخرین خروجی ویترین شما به خاطر سپرده می‌شوند، از جمله تصویر پس‌زمینه‌ای که انتخاب کرده‌اید.
fi: Muoto, koko, asettelu ja tausta muistetaan viimeisestä näyteikkunan viennistä, mukaan lukien poimittu taustakuva.
fr: Le format, la taille, la mise en page et l’arrière-plan de votre dernier export vitrine sont mémorisés, y compris une image d’arrière-plan choisie.
he: פורמט, גודל, פריסה ורקע נזכרים מיצוא הראווה האחרון שלך, כולל תמונת רקע שנבחרה.
hr: Format, veličina, izgled i pozadina pamte se iz vašeg posljednjeg izvoza izloga, uključujući odabranu pozadinsku sliku.
hu: A formátum, a méret, az elrendezés és a háttér a legutóbbi kirakatexportálásból emlékeznek meg, beleértve a kiválasztott háttérképet is.
id: Format, ukuran, tata letak, dan latar belakang diingat dari ekspor etalase terakhir Anda, termasuk gambar latar belakang yang dipilih.
it: Formato, dimensione, layout e sfondo vengono ricordati dall’ultima esportazione vetrina, compresa un’immagine di sfondo scelta.
ja: フォーマット、サイズ、レイアウト、背景は、選択した背景画像も含め、前回のショーケース書き出しの設定が記憶されます。
ko: 형식, 크기, 레이아웃, 배경은 선택한 배경 이미지를 포함해 마지막 쇼케이스 내보내기 설정이 기억됩니다.
ms: Format, saiz, reka letak dan latar belakang diingati daripada eksport pameran terakhir anda, termasuk imej latar belakang yang dipilih.
nl: Formaat, grootte, lay-out en achtergrond worden onthouden van uw laatste showcase-export, inclusief een gekozen achtergrondafbeelding.
no: Format, størrelse, layout og bakgrunn huskes fra din siste utstillingseksport, inkludert et valgt bakgrunnsbilde.
pl: Format, rozmiar, układ i tło są zapamiętywane z ostatniego eksportu prezentacji, łącznie z wybranym obrazem tła.
pt_br: Formato, tamanho, layout e fundo são lembrados da sua última exportação de vitrine, incluindo uma imagem de fundo escolhida.
pt_pt: Formato, tamanho, layout e plano de fundo são lembrados da sua última exportação de vitrine, incluindo uma imagem de plano de fundo escolhida.
ro: Formatul, dimensiunea, aspectul și fundalul sunt memorate din ultimul export de vitrine, inclusiv o imagine de fundal aleasă.
ru: Формат, размер, макет и фон запоминаются с последнего экспорта витрины, включая выбранное фоновое изображение.
sk: Formát, veľkosť, rozloženie a pozadie sa zapamätajú z posledného exportu vitríny vrátane vybratého obrázka na pozadí.
sl: Oblika, velikost, postavitev in ozadje so shranjeni iz vašega zadnjega izvoza predstavitve, vključno z izbrano sliko ozadja.
sv: Format, storlek, layout och bakgrund kommer ihåg från din senaste showcase-export, inklusive en utvald bakgrundsbild.
th: รูปแบบ ขนาด เค้าโครง และพื้นหลังจะถูกจดจำจากการส่งออกการแสดงครั้งล่าสุดของคุณ รวมถึงภาพพื้นหลังที่เลือกด้วย
tr: Biçim, boyut, düzen ve arka plan, seçilen arka plan görseli dahil olmak üzere son vitrin dışa aktarımınızdan hatırlanır.
uk: Формат, розмір, макет і фон запам’ятовуються з останнього експорту вітрини, зокрема вибране фонове зображення.
ur: فارمیٹ، سائز، لے آؤٹ اور بیک گراؤنڈ آپ کے آخری شوکیس ایکسپورٹ سے یاد کیے جاتے ہیں، بشمول ایک منتخب کردہ پس منظر کی تصویر۔
vi: Định dạng, kích thước, bố cục và nền được ghi nhớ từ lần xuất giới thiệu gần đây nhất của bạn, bao gồm cả hình nền đã chọn.
zh_hans: 格式、尺寸、布局和背景会沿用你上次的展示图导出设置，包括所选的背景图片。
zh_hant: 格式、尺寸、版面配置和背景會沿用你上次的展示圖輸出設定，包括所選的背景圖片。

source: If every version of the app is live or locked for review, the version step offers **Create Version** — it prefills the next number for each platform the app ships on, and you can edit it before creating.
ar: إذا كان كل إصدار من التطبيق نشطًا أو مقفلاً للمراجعة، فإن خطوة الإصدار توفر **إنشاء إصدار** — فهي تملأ مسبقًا الرقم التالي لكل نظام أساسي يأتي التطبيق عليه، ويمكنك تعديله قبل الإنشاء.
ca: Si totes les versions de l'aplicació estan publicades o bloquejades per a revisió, el pas de versió ofereix **Crea una versió**: emplena prèviament el número següent per a cada plataforma en què es distribueix l'aplicació, i el pots editar abans de crear-la.
cs: Pokud je každá verze aplikace aktivní nebo uzamčená pro kontrolu, krok verze nabízí **Vytvořit verzi** – předvyplní další číslo pro každou platformu, na které se aplikace dodává, a před vytvořením jej můžete upravit.
da: Hvis alle versioner af appen er udgivet eller låst til gennemgang, tilbyder versionstrinnet **Opret version** — det udfylder automatisk det næste nummer for hver platform, appen leveres på, og du kan redigere det, før du opretter.
de: Wenn jede Version der App live oder zur Überprüfung gesperrt ist, bietet der Versionsschritt **Version erstellen** an – er füllt die nächste Nummer für jede Plattform aus, auf der die App verfügbar ist, und du kannst sie vor dem Erstellen bearbeiten.
el: Εάν κάθε έκδοση της εφαρμογής είναι ζωντανή ή κλειδωμένη για έλεγχο, το βήμα έκδοσης προσφέρει **Δημιουργία έκδοσης** — συμπληρώνει εκ των προτέρων τον επόμενο αριθμό για κάθε πλατφόρμα στην οποία αποστέλλεται η εφαρμογή και μπορείτε να την επεξεργαστείτε πριν τη δημιουργήσετε.
es: Si todas las versiones de la app están publicadas o bloqueadas para revisión, el paso de versión ofrece **Crear versión**: rellena automáticamente el siguiente número para cada plataforma en la que se distribuye la app y puedes editarlo antes de crearla.
fa: اگر هر نسخه از برنامه فعال باشد یا برای بررسی قفل شده باشد، مرحله نسخه **ایجاد نسخه** را پیشنهاد می‌کند — این مرحله شماره بعدی را برای هر پلتفرمی که برنامه روی آن عرضه می‌شود پیش‌فرض قرار می‌دهد و می‌توانید قبل از ایجاد، آن را ویرایش کنید.
fi: Jos sovelluksen jokainen versio on julkaistu tai lukittu arvioitavaksi, versiovaihe tarjoaa vaihtoehdon **Luo versio** — se esitäyttää seuraavan numeron jokaiselle alustalle, jolla sovellus julkaistaan, ja voit muokata sitä ennen luomista.
fr: Si toutes les versions de l’app sont en ligne ou verrouillées pour examen, l’étape de version propose **Créer une version** : elle préremplit le numéro suivant pour chaque plate-forme sur laquelle l’app est distribuée, et vous pouvez le modifier avant de créer.
he: אם כל גרסה של האפליקציה פעילה או נעולה לבדיקה, שלב הגרסה מציע **צור גרסה** - הוא ממלא מראש את המספר הבא עבור כל פלטפורמה שבה האפליקציה נשלחת, ותוכל לערוך אותה לפני היצירה.
hr: Ako je svaka verzija aplikacije aktivna ili zaključana za pregled, korak verzije nudi **Izradi verziju** — unaprijed popunjava sljedeći broj za svaku platformu na kojoj se aplikacija isporučuje, a možete je urediti prije izrade.
hu: Ha az alkalmazás minden verziója aktív, vagy ellenőrzésre zárolva van, a verziólépés a **Verzió létrehozása** lehetőséget kínálja – előre kitölti a következő számot minden platformon, amelyen az alkalmazást szállítják, és a létrehozás előtt szerkesztheti.
id: Jika setiap versi aplikasi aktif atau dikunci untuk ditinjau, langkah versi menawarkan **Buat Versi** — langkah ini akan mengisi nomor berikutnya untuk setiap platform tempat aplikasi dikirimkan, dan Anda dapat mengeditnya sebelum membuat.
it: Se ogni versione dell'app è pubblicata o bloccata per la revisione, il passaggio della versione propone **Crea versione**: precompila il numero successivo per ciascuna piattaforma su cui l'app è disponibile e puoi modificarlo prima della creazione.
ja: アプリのすべてのバージョンが公開中または審査のためにロックされている場合、バージョンステップで**バージョンを作成**が提示されます。アプリが配信される各プラットフォームの次の番号があらかじめ入力され、作成前に編集できます。
ko: 앱의 모든 버전이 출시되었거나 심사를 위해 잠겨 있는 경우, 버전 단계에서 **버전 생성**을 제공합니다. 앱이 출시되는 각 플랫폼의 다음 번호가 미리 채워지며, 생성하기 전에 수정할 수 있습니다.
ms: Jika setiap versi apl disiarkan secara langsung atau dikunci untuk semakan, langkah versi menawarkan **Buat Versi** — ia praisi nombor seterusnya untuk setiap platform yang digunakan untuk menghantar apl dan anda boleh mengeditnya sebelum membuat.
nl: Als elke versie van de app live is of vergrendeld is voor beoordeling, biedt de versiestap **Maak versie aan** — dit vult vooraf het volgende nummer in voor elk platform waarop de app wordt geleverd, en je kunt het bewerken voordat je het aanmaakt.
no: Hvis alle versjoner av appen er publisert eller låst for vurdering, tilbyr versjonstrinnet **Opprett versjon** — det forhåndsutfyller neste nummer for hver plattform appen leveres på, og du kan redigere det før du oppretter.
pl: Jeśli każda wersja aplikacji jest aktywna lub jest zablokowana do sprawdzenia, krok wersji oferuje opcję **Utwórz wersję** — wstępnie wprowadza kolejny numer dla każdej platformy, na którą jest dostarczana aplikacja, i możesz go edytować przed utworzeniem.
pt_br: Se todas as versões do app estiverem no ar ou bloqueadas para revisão, a etapa de versão oferece **Criar versão** — ela preenche previamente o próximo número para cada plataforma em que o app é distribuído, e você pode editá-lo antes de criar.
pt_pt: Se todas as versões da aplicação estiverem publicadas ou bloqueadas para revisão, o passo de versão oferece **Criar versão** — preenche previamente o número seguinte para cada plataforma em que a aplicação é disponibilizada, e pode editá-lo antes de criar.
ro: Dacă fiecare versiune a aplicației este activă sau blocată pentru revizuire, pasul de versiune oferă **Creează versiunea** - precompletează următorul număr pentru fiecare platformă pe care se livrează aplicația și îl poți edita înainte de a o crea.
ru: Если каждая версия приложения опубликована или заблокирована для проверки, на этапе версии предлагается **Создать версию** — предварительно заполняется следующий номер для каждой платформы, на которой выпускается приложение, и вы можете отредактировать его перед созданием.
sk: Ak je každá verzia aplikácie aktívna alebo uzamknutá na kontrolu, krok verzie ponúka **Vytvoriť verziu** – vopred vyplní ďalšie číslo pre každú platformu, na ktorej sa aplikácia dodáva, a pred vytvorením ho môžete upraviť.
sl: Če je vsaka različica aplikacije v živo ali zaklenjena za pregled, korak različice ponuja **Ustvari različico** — vnaprej izpolni naslednjo številko za vsako platformo, na katero je aplikacija poslana, in jo lahko uredite pred ustvarjanjem.
sv: Om varje version av appen är publicerad eller låst för granskning erbjuder versionssteget **Skapa version** — det fyller i förväg i nästa nummer för varje plattform appen levereras på, och du kan redigera det innan du skapar.
th: หากแอปทุกเวอร์ชันพร้อมใช้งานหรือล็อกไว้สำหรับการตรวจสอบ ขั้นตอนเวอร์ชันจะเสนอ **สร้างเวอร์ชัน** โดยจะกรอกหมายเลขถัดไปไว้ล่วงหน้าสำหรับแต่ละแพลตฟอร์มที่แอปจัดส่ง และคุณสามารถแก้ไขได้ก่อนสร้าง
tr: Uygulamanın her sürümü yayındaysa veya inceleme için kilitliyse, sürüm adımı **Sürüm Oluştur** seçeneğini sunar — uygulamanın sunulduğu her platform için bir sonraki numarayı önceden doldurur ve oluşturmadan önce düzenleyebilirsiniz.
uk: Якщо кожна версія програми опублікована або заблокована для перевірки, на етапі версії пропонується **Створити версію** — попередньо заповнюється наступний номер для кожної платформи, на якій випускається програма, і ви можете відредагувати його перед створенням.
ur: اگر ایپ کا ہر ورژن لائیو ہے یا نظرثانی کے لیے مقفل ہے، تو ورژن کا مرحلہ پیش کرتا ہے **ورژن بنائیں** — یہ ہر پلیٹ فارم کے لیے اگلا نمبر پہلے سے بھرتا ہے جس پر ایپ بھیجتی ہے، اور آپ بنانے سے پہلے اس میں ترمیم کر سکتے ہیں۔
vi: Nếu mọi phiên bản của ứng dụng đều đang hoạt động hoặc bị khóa để xem xét thì bước phiên bản sẽ cung cấp **Tạo phiên bản** — nó sẽ điền trước số tiếp theo cho mỗi nền tảng mà ứng dụng phát hành và bạn có thể chỉnh sửa số đó trước khi tạo.
zh_hans: 如果 App 的每个版本都已上线或已被锁定以待审核，版本步骤将提供**创建版本** — 它会预先填入该 App 支持的各个平台的下一个版本号，您可以在创建之前对其进行编辑。
zh_hant: 如果 App 的每個版本都已發布或已被鎖定以進行審查，版本步驟將提供**建立版本** — 它會預先填入該 App 支援的各個平台的下一個版本號碼，您可以在建立之前對其進行編輯。

source: This version has no iPhone Duo screenshots. Starting April 2027, App Store submissions must include them.
ar: لا يحتوي هذا الإصدار على iPhone لقطات شاشة Duo. بدءًا من أبريل 2027، يجب أن تتضمن عمليات الإرسال App Store هذه العناصر.
ca: Aquesta versió no té captures de pantalla de iPhone Duo. A partir de l'abril de 2027, els App Store enviaments els hauran d'incloure.
cs: Tato verze neobsahuje žádné iPhone snímky obrazovky aplikace Duo. Od dubna 2027 je musí obsahovat App Store příspěvky.
da: Denne version har ingen iPhone Duo-skærmbilleder. Fra og med april 2027 skal App Store indsendelser indeholde dem.
de: Diese Version hat keine iPhone Duo-Screenshots. Ab April 2027 müssen App Store-Einreichungen sie enthalten.
el: Αυτή η έκδοση δεν έχει iPhone στιγμιότυπα οθόνης Duo. Από τον Απρίλιο του 2027, οι App Store υποβολές πρέπει να τις περιλαμβάνουν.
es: Esta versión no tiene capturas de iPhone Duo. A partir de abril de 2027, los envíos al App Store deben incluirlas.
fa: این نسخه هیچ اسکرین‌شات iPhone Duo ندارد. از آوریل ۲۰۲۷، ارسال‌ها به App Store باید آن‌ها را داشته باشند.
fi: Tässä versiossa ei ole iPhone Duo-kuvakaappauksia. Huhtikuusta 2027 alkaen App Store-lähetysten on sisällettävä ne.
fr: Cette version n’a aucune capture d’écran iPhone Duo. À partir d’avril 2027, les soumissions à l’App Store devront en inclure.
he: לגרסה הזו אין צילומי מסך של iPhone Duo. החל מאפריל 2027, App Store הגשות חייבות לכלול אותן.
hr: Ova verzija nema iPhone Duo snimaka zaslona. Od travnja 2027. podnesci za App Store ih moraju uključivati.
hu: Ez a verzió nem tartalmaz iPhone Duo képernyőképet. 2027 áprilisától kezdődően a App Store beadványainak tartalmazniuk kell ezeket.
id: Versi ini tidak memiliki iPhone tangkapan layar Duo. Mulai April 2027, App Store kiriman harus menyertakannya.
it: Questa versione non ha screenshot per iPhone Duo. Da aprile 2027 gli invii all’App Store dovranno includerli.
ja: このバージョンにはiPhone Duoのスクリーンショットがありません。2027年4月以降、App Storeへの提出には必須になります。
ko: 이 버전에는 iPhone Duo 스크린샷이 없습니다. 2027년 4월부터 App Store 제출 시 반드시 포함해야 합니다.
ms: Versi ini tidak mempunyai iPhone tangkapan skrin Duo. Mulai April 2027, App Store penyerahan mesti menyertakannya.
nl: Deze versie heeft geen iPhone Duo-screenshots. Vanaf april 2027 moeten App Store inzendingen deze bevatten.
no: Denne versjonen har ingen iPhone Duo-skjermbilder. Fra og med april 2027 må App Store innsendinger inkludere dem.
pl: W tej wersji nie ma zrzutów ekranu iPhone Duo. Od kwietnia 2027 r. App Store zgłoszenia muszą je zawierać.
pt_br: Esta versão não tem capturas de tela do iPhone Duo. A partir de abril de 2027, os envios à App Store precisarão incluí-las.
pt_pt: Esta versão não tem iPhone capturas de ecrã do Duo. A partir de abril de 2027, os envios de App Store deverão incluí-los.
ro: Această versiune nu are capturi de ecran iPhone Duo. Începând cu aprilie 2027, App Store trimiteri trebuie să le includă.
ru: В этой версии нет скриншотов для iPhone Duo. С апреля 2027 года они обязательны при отправке в App Store.
sk: Táto verzia nemá žiadne iPhone snímky obrazovky aplikácie Duo. Od apríla 2027 ich musia obsahovať App Store príspevky.
sl: Ta različica nima posnetkov zaslona iPhone Duo. Od aprila 2027 jih morajo predložitve App Store vključevati.
sv: Den här versionen har inga iPhone Duo-skärmdumpar. Från och med april 2027 måste App Store inlämningar inkludera dem.
th: เวอร์ชันนี้ไม่มีภาพหน้าจอ Duo iPhone ตั้งแต่เดือนเมษายน 2027 การส่ง App Store จะต้องรวมไว้ด้วย
tr: Bu sürümde iPhone Duo ekran görüntüsü yok. Nisan 2027’den itibaren App Store gönderimlerinde bunlar zorunlu olacak.
uk: У цій версії немає скриншотів для iPhone Duo. З квітня 2027 року вони обовʼязкові під час надсилання в App Store.
ur: اس ورژن میں کوئی iPhone Duo اسکرین شاٹس نہیں ہیں۔ اپریل 2027 سے، App Store گذارشات میں ان کو شامل کرنا ضروری ہے۔
vi: Phiên bản này không có ảnh chụp màn hình Duo iPhone. Bắt đầu từ tháng 4 năm 2027, App Store nội dung gửi phải bao gồm chúng.
zh_hans: 此版本没有 iPhone Duo 截图。自 2027 年 4 月起，提交到 App Store 必须包含这些截图。
zh_hant: 此版本沒有 iPhone Duo 截圖。自 2027 年 4 月起，提交至 App Store 必須包含這些截圖。

source: Add a row at an iPhone Duo size — 2007×2853 for the inner display or 1398×2034 for the outer display.
ar: أضف صفًا بحجم iPhone Duo — 2007×2853 للشاشة الداخلية أو 1398×2034 للشاشة الخارجية.
ca: Afegiu una fila amb una mida iPhone Duo: 2007×2853 per a la pantalla interior o 1398×2034 per a la pantalla exterior.
cs: Přidejte řádek o velikosti iPhone Duo – 2007×2853 pro vnitřní displej nebo 1398×2034 pro vnější displej.
da: Tilføj en række ved en iPhone Duo-størrelse — 2007×2853 for den indre skærm eller 1398×2034 for den ydre skærm.
de: Füge eine Zeile in einer iPhone Duo-Größe hinzu – 2007×2853 für das innere Display oder 1398×2034 für das äußere Display.
el: Προσθέστε μια σειρά σε μέγεθος iPhone Duo — 2007×2853 για την εσωτερική οθόνη ή 1398×2034 για την εξωτερική οθόνη.
es: Añade una fila con un tamaño de iPhone Duo: 2007×2853 para la pantalla interior o 1398×2034 para la exterior.
fa: یک ردیف با اندازهٔ iPhone Duo اضافه کنید — 2007×2853 برای نمایشگر داخلی یا 1398×2034 برای نمایشگر بیرونی.
fi: Lisää rivi iPhone Duo-koossa — 2007 × 2853 sisänäytölle tai 1398 × 2034 ulkonäytölle.
fr: Ajoutez une rangée à une taille iPhone Duo : 2007×2853 pour l’écran intérieur ou 1398×2034 pour l’écran extérieur.
he: הוסף שורה בגודל iPhone Duo - 2007×2853 לתצוגה הפנימית או 1398×2034 לתצוגה החיצונית.
hr: Dodajte red u iPhone Duo veličini — 2007×2853 za unutarnji zaslon ili 1398×2034 za vanjski zaslon.
hu: Adjon hozzá egy sort iPhone Duo méretben – 2007 × 2853 a belső kijelzőhöz vagy 1398 × 2034 a külső kijelzőhöz.
id: Tambahkan baris dengan ukuran iPhone Duo — 2007×2853 untuk tampilan dalam atau 1398×2034 untuk tampilan luar.
it: Aggiungi una riga con una dimensione iPhone Duo: 2007×2853 per lo schermo interno o 1398×2034 per quello esterno.
ja: iPhone Duoのサイズで行を追加してください。内側ディスプレイは2007×2853、外側ディスプレイは1398×2034です。
ko: iPhone Duo 크기로 행을 추가하세요. 내부 디스플레이는 2007×2853, 외부 디스플레이는 1398×2034입니다.
ms: Tambahkan baris pada saiz iPhone Duo — 2007×2853 untuk paparan dalam atau 1398×2034 untuk paparan luar.
nl: Voeg een rij toe met een iPhone Duo-formaat: 2007×2853 voor het binnenste display of 1398×2034 voor het buitenste display.
no: Legg til en rad med en iPhone Duo-størrelse — 2007×2853 for den indre skjermen eller 1398×2034 for den ytre skjermen.
pl: Dodaj wiersz o rozmiarze iPhone Duo — 2007×2853 dla wyświetlacza wewnętrznego lub 1398×2034 dla wyświetlacza zewnętrznego.
pt_br: Adicione uma linha em um tamanho de iPhone Duo — 2007×2853 para a tela interna ou 1398×2034 para a tela externa.
pt_pt: Adicione uma linha em um tamanho iPhone Duo — 2007×2853 para a ecrã interna ou 1398×2034 para a ecrã externa.
ro: Adăugați un rând la o dimensiune iPhone Duo — 2007×2853 pentru afișajul interior sau 1398×2034 pentru afișajul exterior.
ru: Добавьте строку размера iPhone Duo — 2007×2853 для внутреннего дисплея или 1398×2034 для внешнего.
sk: Pridajte riadok s veľkosťou iPhone Duo – 2007×2853 pre vnútorný displej alebo 1398×2034 pre vonkajší displej.
sl: Dodajte vrstico v velikosti iPhone Duo — 2007×2853 za notranji zaslon ali 1398×2034 za zunanji zaslon.
sv: Lägg till en rad med en iPhone Duo-storlek — 2007×2853 för den inre displayen eller 1398×2034 för den yttre displayen.
th: เพิ่มแถวที่ขนาด iPhone Duo — 2007×2853 สำหรับจอแสดงผลด้านในหรือ 1398×2034 สำหรับจอแสดงผลด้านนอก
tr: iPhone Duo boyutunda bir satır ekleyin — iç ekran için 2007×2853, dış ekran için 1398×2034.
uk: Додайте рядок розміру iPhone Duo — 2007×2853 для внутрішнього дисплея або 1398×2034 для зовнішнього.
ur: ایک iPhone جوڑی کے سائز پر ایک قطار شامل کریں — اندرونی ڈسپلے کے لیے 2007×2853 یا بیرونی ڈسپلے کے لیے 1398×2034۔
vi: Thêm một hàng có kích thước kép iPhone — 2007×2853 cho màn hình bên trong hoặc 1398×2034 cho màn hình bên ngoài.
zh_hans: 添加一个 iPhone Duo 尺寸的行——内屏为 2007×2853，外屏为 1398×2034。
zh_hant: 新增一個 iPhone Duo 尺寸的列——內螢幕為 2007×2853，外螢幕為 1398×2034。
